export const CITIES = [
  "دمشق",
  "ريف دمشق",
  "حلب",
  "حمص",
  "حماة",
  "اللاذقية",
  "طرطوس",
  "حماه",
  "إدلب",
  "دير الزور",
  "الرقة",
  "الحسكة",
  "القامشلي",
  "السويداء",
  "درعا",
  "القنيطرة",
  "الرقة",
  "دير الزور",
  "الحسكة",
  "القامشلي",
  "السويداء",
  "درعا",
  "القنيطرة"
];

export const AREAS = {
  "دمشق": [
    "المزة",
    "المالكي",
    "أبو رمانة",
    "الروضة",
    "العدوي",
    "مشروع دمر",
    "دمر",
    "التجارة",
    "البرامكة",
    "الميدان",
    "القدم",
    "كفرسوسة",
    "ركن الدين",
    "باب توما",
    "القصاع",
    "الشاغور",
    "الصالحية",
    "باب شرقي",
    "باب سريجة",
    "السبع بحرات",
    "ساروجة",
    "الزبلطاني",
    "العباسيين",
    "حي الورود"
  ],
  "ريف دمشق": [
    "حرستا"
  ]
}; 